[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "dataview",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-linter",
  "make-md"
]